Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/sami_giellagaldun_hallituksen_puheenjohtaja_valittu.html.tmx
Source language: fin
Languages: smn

source: Sámi Giellagáldun hallituksen puheenjohtaja valittu
smn: Säämi Kielâkäldee stiivrâ saavâjođetteijee lii väljejum

source: Sámi Giellagaldun hallitus on nyt nimitetty, ja hallitus on valinnut puheenjohtajan ja varapuheenjohtajat.
smn: Säämi kielâkäldee stivrâ lii tääl nomâttum, já stivrâ lii valjim saavâjođetteijee já värisaavâjođetteijeid.

source: Sámi Giellagáldu on Suomen, Norjan ja Ruotsin Saamelaiskäräjien yhteispohjoismainen asiantuntijaelin saamen kieliasioissa.
smn: Säämi Kielâkäldee lii Suomâ, Taažâ já Ruotâ Sämitiigij ohtsâštave-eennâmlâš äššitobdeeorgaan sämikieláid kyeskee aašijn.

source: Sámi Giellagáldun tarkoituksena on saamen kirjakielten ja puhekielten muodostaman kulttuuriperinnön säilyttäminen, vaaliminen ja kehittäminen.
smn: Säämi Kielâkäldee ulmen lii sämikielâ kirjekielâi já sárnumkielâi hammim kulttuuräärbi siäiluttem, kattim já ovdedem.

source: Hallinnollisesti Sámi Giellagáldu toimii Norjan Saamelaiskäräjien yhteydessä.
smn: Haaldâtlávt Säämi Kielâkäldee tuáimá Taažâ Sämitige ohtâvuođâst.

source: Sámi Giellagáldua johtaa hallitus, jossa kolmella Saamelaiskäräjillä on yhdenvertainen edustus.
smn: Säämi Kielâkäldee joođeet stivrâ, mast kuulmâ Sämitiggeest lii ovtviärdásâš ovdâstem.

source: Sámi Giellagáldun hallitus:
smn: Säämi kielâkäldee stivrâ:

source: Ole Henrik Magga, varajäsen: Raimo Valle
smn: Ole Henrik Magga, värijeessân: Raimo Valle

source: Tauno Ljetoff, varajäsen: Neeta Jääskö
smn: Tauno Ljetoff, värijeessân: Neeta Jääskö

source: Sig-Britt Persson, varajäsen: Karin Rensberg Ripa
smn: Sig-Britt Persson, värijeessân: Karin Rensberg Ripa

source: Mikael Svonni, varajäsen: Per-Eric Kuoljok
smn: Mikael Svonni, värijeessân: Per-Eric Kuoljok

source: Magreta Sara, varajäsen: Klemetti Näkkäläjärvi
smn: Magreta Sara, värijeessân: Klemetti Näkkäläjärvi

source: Ann-Mari Thomassen, varajäsen: Maja-Lisa Kappfjell
smn: Ann-Mari Thomassen, värijeessân: Maja-Lisa Kappfjell

source: Hallituksen puheenjohtaja : Ole Henrik Magga
smn: Stiivrâ saavâjođetteijee : Ole Henrik Magga

source: Varapuheenjohtajat : Tauno Ljetoff ja Sig-Britt Persson
smn: Värisaavâjođetteijeeh : Tauno Ljetoff já Sig-Britt Persson

source: Sámi Giellagáldun hallitus on valittu neljäksi vuodeksi, 2020-2023.
smn: Säämi Kielâkäldee stivrâ lii väljejum neelji ihán, 2020-2023.

source: Hallituksen puheenjohtajan ja varapuheenjohtajien toimintakausi on puolitoista vuotta, jonka jälkeen valitaan uusi puheenjohtaja ja varapuheenjohtajat.
smn: Stiivrâ saavâjođetteijee já värisaavâjođetteijee toimâpaje lii pelnub ihe, já talle väljejuvvoo uđđâ saavâjođetteijee ja värisaavâjođetteijeeh.

source: Lisätietoja antavat:
smn: Lasetiäđuh:

source: Saamelaiskäräjät Suomessa, Pia Ruotsala-Kangasniemi, +358 40 726 2688
smn: Sämitigge Suomâ peln, Pia Ruotsala-Kangasniemi, +358 40 726 2688

source: Saamelaiskäräjät Norjassa, Inger Marit Eira Åhrén, +47 971 29 744
smn: Sämitigge Taažâ peln, Inger Marit Eira Åhrén, +47 971 29 744

source: Saamelaiskäräjät Ruotsissa, Anita Kitok, +46(0)73-049 41 04
smn: Sämitigge Ruotâ peln, Anita Kitok, +46(0)73-049 41 04
